export const activityList = [
  {
    title: '挚爱献礼·母爱无疆',
    content: '一枝鲜花，满载真情，愿母亲节更添温暖与美好。鲜花活动预热进行中，欢迎前来打Call',
    startTime: '2024-04-27 00:00:00',
    endTime: '2024-05-12 23:59:59'
  },
  {
    title: '清凉节·鲜果季',
    content: '清凉节·鲜果季，水果狂欢来袭！多款新鲜水果，满足你的口腹之欲。清新水果，品味夏日清凉，让你的夏天更加美好。',
    startTime: '2024-04-25 00:00:00',
    endTime: '2024-05-05 23:59:59'
  },
  {
    title: '盛夏狂欢·冰爽一夏',
    content: '盛夏狂欢，冰爽一夏！各类冷饮冰品，清凉来袭。夏日特惠，乐享冰凉美味。快来加入我们的夏日派对，让清凉从这里开始！',
    startTime: '2024-04-22 00:00:00',
    endTime: '2024-04-30 23:59:59'
  },
  {
    title: '五一放价·生鲜大狂欢',
    content: '五一放价，生鲜大狂欢！百款生鲜特惠，鲜活食材直降，好物齐聚，价美物廉。让你的五一假期更有味道，尽情享受美食与欢乐！',
    startTime: '2024-04-25 00:00:00',
    endTime: '2024-05-05 23:59:59'
  }
]